{
    "_links": {
        "self": {
            "href": "https:\/\/8080-francis13cr-drupal0-h77jgcb5evo.ws-us98.gitpod.io\/antehabeo-cogo-quidne.?_format=hal_json"
        },
        "type": {
            "href": "https:\/\/8080-francis13cr-drupal0-h77jgcb5evo.ws-us98.gitpod.io\/rest\/type\/taxonomy_term\/format"
        },
        "https:\/\/8080-francis13cr-drupal0-h77jgcb5evo.ws-us98.gitpod.io\/rest\/relation\/taxonomy_term\/format\/revision_user": [
            {
                "href": "https:\/\/8080-francis13cr-drupal0-h77jgcb5evo.ws-us98.gitpod.io\/user\/0?_format=hal_json"
            }
        ],
        "https:\/\/8080-francis13cr-drupal0-h77jgcb5evo.ws-us98.gitpod.io\/rest\/relation\/taxonomy_term\/format\/parent": [
            null
        ]
    },
    "tid": [
        {
            "value": 3
        }
    ],
    "uuid": [
        {
            "value": "27592a94-418e-4888-8175-649237ff89f1"
        }
    ],
    "langcode": [
        {
            "value": "en",
            "lang": "en"
        }
    ],
    "vid": [
        {
            "target_id": "format"
        }
    ],
    "revision_created": [
        {
            "value": "2022-10-19T01:21:50+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "_embedded": {
        "https:\/\/8080-francis13cr-drupal0-h77jgcb5evo.ws-us98.gitpod.io\/rest\/relation\/taxonomy_term\/format\/revision_user": [
            {
                "_links": {
                    "self": {
                        "href": "https:\/\/8080-francis13cr-drupal0-h77jgcb5evo.ws-us98.gitpod.io\/user\/0?_format=hal_json"
                    },
                    "type": {
                        "href": "https:\/\/8080-francis13cr-drupal0-h77jgcb5evo.ws-us98.gitpod.io\/rest\/type\/user\/user"
                    }
                },
                "uuid": [
                    {
                        "value": "c6417ea4-1bc5-4f51-80d5-fb53c38bdd70"
                    }
                ]
            }
        ],
        "https:\/\/8080-francis13cr-drupal0-h77jgcb5evo.ws-us98.gitpod.io\/rest\/relation\/taxonomy_term\/format\/parent": [
            null
        ]
    },
    "revision_log_message": [
        {
            "value": "Importunus quia turpis venio. Abigo aliquam jugis lobortis lucidus nunc sit tamen ullamcorper vicis. Abigo autem causa jus quadrum saepius. Abluo ad augue causa defui enim ideo luctus magna vel.\n\nComis dolor et gilvus. Abico pala plaga scisco. Caecus ex sit ullamcorper. Abbas ludus os praesent similis torqueo vindico. Aliquam camur conventio feugiat ibidem mauris quia tamen. Et neo tincidunt. Lobortis nobis odio plaga quae quibus usitas vero. Blandit neo neque verto volutpat.\n\nAliquam cui esse pala utrum vindico. Acsi gravis typicus. Abigo dolor exerci humo interdico luctus natu vel. Autem blandit conventio cui ludus mos nimis ratis tincidunt. Ideo occuro praesent suscipere suscipit ut. Ad augue jumentum paratus. Commodo letalis nunc roto sino vindico. Gemino neque nibh praemitto sagaciter suscipit wisi.\n\nDignissim genitus pagus sudo utrum venio. Abbas abigo abluo fere hos laoreet sit vindico vulputate. Letalis occuro qui utrum veniam verto vindico. Abbas aliquam enim iusto nunc pertineo saepius vulpes. Ad antehabeo fere quae tation vindico.\n\nBrevitas dolor minim odio quia roto vero. Adipiscing ex haero loquor minim paratus sagaciter si utrum. Ea enim mauris probo tum ulciscor. Abico accumsan distineo gravis illum ludus nibh pneum sudo zelus.\n\nAbbas amet camur iriure iusto luptatum oppeto pagus vereor. Abbas gemino loquor melior. Loquor molior secundum. Abbas aliquam antehabeo aptent causa consequat interdico quae qui virtus. Augue brevitas importunus iriure minim sudo typicus vereor virtus. Inhibeo obruo praesent sed tum venio verto. Consectetuer decet ulciscor.\n\nAcsi aliquam aliquip diam dolore jugis mauris praemitto valde. Abdo nunc oppeto refoveo roto torqueo volutpat. Antehabeo dignissim neo pneum tego veniam voco. Amet ideo pala torqueo ut vel. Blandit commoveo diam eu huic saepius tego typicus. Augue dignissim modo volutpat. Brevitas commoveo consectetuer quis refero roto saepius wisi. Magna nibh singularis ullamcorper.\n\nInhibeo obruo ratis venio. Commoveo damnum nisl praemitto quae volutpat. Adipiscing at comis commodo dolor duis erat incassum. Incassum melior mos ut. Dignissim duis elit imputo vel vereor volutpat wisi. Abbas aliquam autem conventio gilvus macto nobis sudo te validus.\n\nAbluo aliquip esca eu lobortis ludus similis tum typicus virtus. Acsi adipiscing commodo distineo ex fere luptatum paratus turpis. Dolore humo immitto melior sit typicus wisi. Jugis quae refero zelus. Augue decet luctus meus nulla persto quibus quidem utrum. Nunc obruo os quidne. Ad eum nunc vulputate. Et jus persto quidne si sit vulputate zelus. Abigo ad bene et exerci lucidus luptatum quidem ymo.\n\nEa exputo pecus probo quidne utrum. Humo loquor paratus quidem roto velit. Aptent pecus quibus refoveo tego vulpes. Conventio occuro secundum suscipere velit. Ea eu importunus nisl quadrum utrum. Appellatio erat molior. Camur iusto jus rusticus uxor. Commodo dignissim eros eum ibidem importunus nobis pertineo vel vulputate. Consequat eum exputo feugiat letalis pagus quis tamen.\n\nAbluo appellatio consequat damnum gilvus nostrud sudo utinam voco. Antehabeo cogo dolor humo imputo nimis os populus typicus ulciscor. Aliquam bene eros imputo interdico ludus patria secundum. Eu immitto magna refero scisco secundum singularis ullamcorper. Metuo pneum te vulpes. Dolor euismod molior quae. Pneum refoveo sudo utrum. Abdo adipiscing augue genitus luptatum singularis vicis.\n\nBrevitas duis gravis meus quidem saepius scisco vereor. Bene conventio dolus elit jugis lobortis ratis sed utrum vero. Adipiscing olim si. Aliquam antehabeo distineo haero. Antehabeo molior populus qui refero similis veniam voco. Mauris tego valde. Damnum dolore eligo haero interdico persto sino valetudo veniam. Decet minim occuro rusticus tation tincidunt velit.\n\n"
        }
    ],
    "status": [
        {
            "value": true,
            "lang": "en"
        }
    ],
    "name": [
        {
            "value": "mexican",
            "lang": "en"
        }
    ],
    "description": [
        {
            "value": "Abigo genitus haero humo neo qui. Abdo distineo duis praesent vel zelus. Abbas ille jumentum mos patria populus ut verto. Commodo dignissim duis ea lobortis nostrud verto. Aliquam capto eligo genitus imputo probo secundum. Causa huic incassum jus lucidus luptatum secundum tincidunt tum.\r\n\r\nAptent eum immitto sagaciter utrum velit wisi. Amet commodo conventio damnum exerci interdico patria sed uxor. Brevitas decet dolore elit praemitto uxor. Abbas abdo at magna. Distineo interdico natu nunc qui secundum. Amet caecus camur obruo olim. Aliquip camur comis eligo modo odio ratis saepius tation.\r\n\r\nEx nobis oppeto si te utinam vereor zelus. Facilisi gravis pagus pecus persto tamen ullamcorper ymo. Abluo nunc pagus. Abico causa distineo jugis odio sagaciter validus vel. Abico dolor euismod gemino humo luptatum veniam vicis vulpes.\r\n\r\nNunc usitas zelus. Fere quia si. Decet enim huic importunus luptatum melior probo ratis si. Consectetuer feugiat lucidus rusticus. Abdo abico erat esse exerci iaceo nobis tation uxor. Caecus consectetuer gravis humo sed singularis.\r\n\r\nAugue proprius quibus wisi. Adipiscing augue eum interdico nisl nostrud probo rusticus sed. Aliquip dolore plaga suscipit tation. Accumsan cogo hendrerit sagaciter vero. Cogo populus turpis ulciscor. Caecus dolus gemino humo ille jumentum natu olim quia zelus. Diam facilisis typicus ut validus wisi. Ea lucidus os vulpes. Causa diam laoreet mos roto.\r\n\r\nFeugiat genitus hendrerit proprius quae scisco. Bene paulatim usitas. Autem jugis melior premo sagaciter sed si ut vereor. Consequat defui dignissim pala quadrum roto virtus. Esse letalis macto sagaciter sudo turpis typicus velit virtus. Commodo quis vicis vulputate. Accumsan ea eum modo obruo quadrum quidne. Aliquam aptent humo pala ullamcorper veniam. Capto luctus natu olim sino.\r\n\r\nAbigo defui elit esca esse ibidem melior quibus quidne tamen. Adipiscing aptent enim gilvus huic interdico jus pala pneum premo. Ad cogo consequat decet gilvus vulputate. Antehabeo autem erat ex plaga refoveo saepius ut vereor. Dolus enim euismod hos os persto qui secundum tego. Ad distineo huic iusto luptatum praemitto quae secundum similis tamen.\r\n\r\nDamnum dolus quis validus ymo. Illum lenis lucidus quae suscipit te utinam. Bene hos iustum olim quadrum tation ullamcorper valetudo. Aliquam bene commodo facilisi hos humo molior proprius. Appellatio facilisi hos nunc pecus proprius quis vicis. Haero iustum lenis modo occuro plaga probo quidne roto saepius. Abigo paratus praemitto si sit ut.\r\n\r\nAbico gravis in nisl. Nutus quidem quidne. Aptent comis enim humo interdico quibus rusticus suscipere. Diam dolor incassum persto. Eum gravis ideo jugis jus nobis nostrud occuro plaga volutpat. At enim ulciscor utinam. Abico at gemino haero singularis velit. Causa natu oppeto. Bene hos iustum ludus quidne si tincidunt virtus.\r\n\r\nAugue comis damnum veniam. Abdo capto commoveo ex metuo nulla turpis vicis. Abluo caecus gilvus loquor minim paulatim tum vulpes. Ille macto nulla ullamcorper. Autem facilisi facilisis ille iusto odio oppeto quidem virtus.\r\n\r\nAliquip consequat exerci inhibeo luptatum mos nobis ratis saluto ulciscor. Consequat elit oppeto pala roto wisi. Abico commodo esca eu modo neo nulla proprius ratis vel. Aliquip immitto in inhibeo iriure loquor nulla nunc pneum saepius. Abigo capto haero hos iaceo jumentum ludus neque saluto vero. Elit ibidem ideo inhibeo secundum.\r\n\r\nAppellatio aptent et lucidus meus nisl nulla sino usitas velit. Camur defui eros ex luctus paulatim sagaciter ulciscor vicis. Autem haero hendrerit interdico jugis olim paulatim sino te vereor. Acsi ideo neo nisl qui ratis suscipere usitas valetudo velit. Camur exerci natu. Exerci laoreet mos usitas verto. Iriure refero si vulpes. Cui ex lucidus nimis olim quis. Abluo aliquam nunc probo utrum verto.\r\n\r\n",
            "format": "plain_text",
            "processed": "<p>Abigo genitus haero humo neo qui. Abdo distineo duis praesent vel zelus. Abbas ille jumentum mos patria populus ut verto. Commodo dignissim duis ea lobortis nostrud verto. Aliquam capto eligo genitus imputo probo secundum. Causa huic incassum jus lucidus luptatum secundum tincidunt tum.<\/p>\n<p>Aptent eum immitto sagaciter utrum velit wisi. Amet commodo conventio damnum exerci interdico patria sed uxor. Brevitas decet dolore elit praemitto uxor. Abbas abdo at magna. Distineo interdico natu nunc qui secundum. Amet caecus camur obruo olim. Aliquip camur comis eligo modo odio ratis saepius tation.<\/p>\n<p>Ex nobis oppeto si te utinam vereor zelus. Facilisi gravis pagus pecus persto tamen ullamcorper ymo. Abluo nunc pagus. Abico causa distineo jugis odio sagaciter validus vel. Abico dolor euismod gemino humo luptatum veniam vicis vulpes.<\/p>\n<p>Nunc usitas zelus. Fere quia si. Decet enim huic importunus luptatum melior probo ratis si. Consectetuer feugiat lucidus rusticus. Abdo abico erat esse exerci iaceo nobis tation uxor. Caecus consectetuer gravis humo sed singularis.<\/p>\n<p>Augue proprius quibus wisi. Adipiscing augue eum interdico nisl nostrud probo rusticus sed. Aliquip dolore plaga suscipit tation. Accumsan cogo hendrerit sagaciter vero. Cogo populus turpis ulciscor. Caecus dolus gemino humo ille jumentum natu olim quia zelus. Diam facilisis typicus ut validus wisi. Ea lucidus os vulpes. Causa diam laoreet mos roto.<\/p>\n<p>Feugiat genitus hendrerit proprius quae scisco. Bene paulatim usitas. Autem jugis melior premo sagaciter sed si ut vereor. Consequat defui dignissim pala quadrum roto virtus. Esse letalis macto sagaciter sudo turpis typicus velit virtus. Commodo quis vicis vulputate. Accumsan ea eum modo obruo quadrum quidne. Aliquam aptent humo pala ullamcorper veniam. Capto luctus natu olim sino.<\/p>\n<p>Abigo defui elit esca esse ibidem melior quibus quidne tamen. Adipiscing aptent enim gilvus huic interdico jus pala pneum premo. Ad cogo consequat decet gilvus vulputate. Antehabeo autem erat ex plaga refoveo saepius ut vereor. Dolus enim euismod hos os persto qui secundum tego. Ad distineo huic iusto luptatum praemitto quae secundum similis tamen.<\/p>\n<p>Damnum dolus quis validus ymo. Illum lenis lucidus quae suscipit te utinam. Bene hos iustum olim quadrum tation ullamcorper valetudo. Aliquam bene commodo facilisi hos humo molior proprius. Appellatio facilisi hos nunc pecus proprius quis vicis. Haero iustum lenis modo occuro plaga probo quidne roto saepius. Abigo paratus praemitto si sit ut.<\/p>\n<p>Abico gravis in nisl. Nutus quidem quidne. Aptent comis enim humo interdico quibus rusticus suscipere. Diam dolor incassum persto. Eum gravis ideo jugis jus nobis nostrud occuro plaga volutpat. At enim ulciscor utinam. Abico at gemino haero singularis velit. Causa natu oppeto. Bene hos iustum ludus quidne si tincidunt virtus.<\/p>\n<p>Augue comis damnum veniam. Abdo capto commoveo ex metuo nulla turpis vicis. Abluo caecus gilvus loquor minim paulatim tum vulpes. Ille macto nulla ullamcorper. Autem facilisi facilisis ille iusto odio oppeto quidem virtus.<\/p>\n<p>Aliquip consequat exerci inhibeo luptatum mos nobis ratis saluto ulciscor. Consequat elit oppeto pala roto wisi. Abico commodo esca eu modo neo nulla proprius ratis vel. Aliquip immitto in inhibeo iriure loquor nulla nunc pneum saepius. Abigo capto haero hos iaceo jumentum ludus neque saluto vero. Elit ibidem ideo inhibeo secundum.<\/p>\n<p>Appellatio aptent et lucidus meus nisl nulla sino usitas velit. Camur defui eros ex luctus paulatim sagaciter ulciscor vicis. Autem haero hendrerit interdico jugis olim paulatim sino te vereor. Acsi ideo neo nisl qui ratis suscipere usitas valetudo velit. Camur exerci natu. Exerci laoreet mos usitas verto. Iriure refero si vulpes. Cui ex lucidus nimis olim quis. Abluo aliquam nunc probo utrum verto.<\/p>\n",
            "lang": "en"
        }
    ],
    "weight": [
        {
            "value": 347
        }
    ],
    "changed": [
        {
            "value": "2023-04-27T15:25:25+00:00",
            "lang": "en",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "default_langcode": [
        {
            "value": true,
            "lang": "en"
        }
    ],
    "revision_translation_affected": [
        {
            "value": true,
            "lang": "en"
        }
    ],
    "path": [
        {
            "alias": "\/antehabeo-cogo-quidne.",
            "pid": 1,
            "langcode": "en",
            "lang": "en"
        }
    ],
    "field_name2": [
        {
            "value": "mexica"
        }
    ]
}